<!DOCTYPE html>
<html>
	<head>
		<link rel="stylesheet" type="text/css" href="style.css" />
	</head>
	<body>
		<p>
			Le 9 f&eacute;vrier 2014, <b>50,3%</b> des votants Suisses ont exprim&eacute; leur souhait de limiter et r&eacute;glementer l'immigration dite de &quot;masse&quot; en tentant d'abolir le concept m&ecirc;me des bilat&eacute;rales, &eacute;tabli en 1999 entre la Suisse et l'UE, qui menait &agrave; ouvrir les fronti&egrave;res et d&eacute;finir une libre circulation des personnes et des travailleurs.
			Le concept m&ecirc;me de la Suisse internationale, &eacute;conomique, ouverte d'esprit et berceau des droits de l'homme se brouille aujourd'hui et se noircit aux yeux de l'Europe et du monde en donnant un exemple dur, extr&ecirc;me et ferm&eacute;.
		</p>
		<p>
			Nous sommes l'autre moiti&eacute;. Les <b>49,7</b> autres pourcent qui ont honte de leur pays aujourd'hui et qui souhaitent que l'image de notre Suisse soit celle d'un pays ouvert, g&eacute;n&eacute;reux et cr&eacute;atif, car dans la cr&eacute;ativit&eacute; nait de nouvelles id&eacute;es, de nouveaux sch&eacute;mas et de nouvelles solutions.
		</p>
		<p>
			Ceux qui nuisent &agrave; notre pays ne sont pas eux, les &eacute;trangers, mais bien cette autre moiti&eacute;, tous Suisses confondus, qui le 9 f&eacute;vrier 2014 &eacute;crivaient une page noire de l'histoire helv&eacute;tique, sans vraiment imaginer les traces qu'un tel texte peut laisser dans les livres pour les g&eacute;n&eacute;rations futures et pour notre pays.
		</p>
		<p>
			Cr&eacute;atifs et penseurs, apportez votre soutien, cr&eacute;ez et aidez-nous &agrave; construire la plus grande vitrine digitale positive de la Suisse contemporaine.
			Montrons-leur que nous, l'autre moiti&eacute;, ne sommes pas cette Suisse-l&agrave;, que nous sommes un pays m&eacute;tiss&eacute;, culturel, &eacute;conomiquement ouvert, curieux et soud&eacute;.
		</p>
		<p>
			Pour nous, et pour les autres.
			Nous sommes l'autre moiti&eacute;.
		</p>
	</body>
</html>
